; Contains standard localized strings used by the SetPoint project

[Strings]

IDS_ADDREMOVE_NAME = Logitech SetPoint
IDS_SP6_ERROR1 = SetPoint 설치 오류:
IDS_SP6_ERROR3 = CDDRV3 설치 실패: 결과 =
IDS_SP6_ERROR4 = KHAL3 설치 실패: 결과 =
IDS_CDDRV3_ERROR1 = 드라이버 설치 중 오류가 발생했습니다.
IDS_CDDRV3_ERROR2 = 드라이버 설치 오류 =
IDS_CDDRV3_ERROR3 = 드라이버 설치 프로그램이 없습니다.
IDS_SETCLEAN_MESSAGE1 = 사용:
IDS_ADDREMOVE_PUBLISHER = Logitech

﻿; Contains localized strings used the Productivity SetPoint project

IDS_SHORTCUT_DEVICESETTINGS_P = 마우스 및 키보드 설정
IDS_FOLDER_MENU_P = 마우스 및 키보드
IDS_SHORTCUT_BT_WIZ = Bluetooth 연결 길잡이
IDS_SHORTCUT_BT_LINK = Logitech Bluetooth 웹 사이트
IDS_SP6_ERROR1a = EVTMGR6 설치 실패: 결과 =

